{
  "b027e0df78c2de9c110953063e11c913": "Проект включает 150 Га земли, 125 участков по 1 Га каждый, цена — 5 млн руб. за Га. 20% территории предназначено под усадьбу, 80% — под плантацию. Стиль дома — Барн-Хаус, до 3 этажей. Возможна постоянная регистрация (КФХ). \n\nСтоимость обслуживания — 350 тыс. руб. в год. \n\nКакие аспекты проекта вас больше всего интересуют? 🏡📈",
  "a030c7fad5cd426588a13eb8ae03cbac": "У нас вы сможете насладиться тишиной и спокойствием в экологически чистом месте. Участки расположены вдали от городской суеты, что создаёт идеальные условия для жизни и отдыха. \n\nНа территории предусмотрена возможность построить стильный дом в стиле Барн-Хаус до 3 этажей. Вы сможете обустроить своё жильё по своему вкусу и создать комфортное пространство для жизни вашей семьи. \n\nТакже предусмотрена возможность оформить постоянную регистрацию (КФХ). \n\nМы заботимся о безопасности и комфорте наших клиентов. 🌿🛡️🏡",
  "781864a430be843fce8e79c82631c139": "Конечно, я могу отправить вам презентацию проекта. Пожалуйста, подтвердите, что хотите её получить, и я сразу же приступлю к отправке. 📧✉️",
  "ce72467b6777b0b81d0077a09451c2b2": "Отлично, я отправляю вам презентацию проекта прямо сейчас. 📨 Если у вас возникнут вопросы после прочтения, пожалуйста, не стесняйтесь задавать их мне. 😊✉️",
  "27be506d48bfe2266a6a49939200a869": "К сожалению, я не могу отправить презентацию напрямую, так как являюсь текстовым помощником. Однако я могу подготовить для вас краткое описание проекта, которое вы сможете использовать для запроса презентации у представителей проекта. \n\nХотите, чтобы я подготовил такое описание? 📘✉️",
  "d25a4032135b7fca420f6c81374a29dd": "Понимаю вас. Если у вас возникнут вопросы или потребуется помощь в будущем, пожалуйста, не стесняйтесь обращаться ко мне. 😊✉️",
  "9ec328979e7a64875f99144474a2b9ac": "Проект включает 150 Га земли, 125 участков по 1 Га каждый, цена — 5 млн руб. за Га. 20% территории предназначено под усадьбу, 80% — под плантацию. Стиль дома — Барн-Хаус, до 3 этажей. Возможна постоянная регистрация (КФХ). \n\nСтоимость обслуживания — 350 тыс. руб. в год. \n\nКакие аспекты проекта вас больше всего интересуют? 🏡📈",
  "10d266c485eeafda3a909bccad403852": "Да, у меня есть презентация проекта. Нажмите на кнопку ниже, чтобы получить её. 📧✉️",
  "8fabd1501697bd5b68bb33e64bba668a": "Здравствуйте! Чем я могу вам помочь? 😊",
  "005b3e01a772e8ca09b2185f558c4903": "Проект включает 150 Га земли, 125 участков по 1 Га каждый, цена — 5 млн руб. за Га. 20% территории предназначено под усадьбу, 80% — под плантацию. Стиль дома — Барн-Хаус, до 3 этажей. Возможна постоянная регистрация (КФХ).\n\nСтоимость обслуживания — 350 тыс. руб. в год.\n\nКакие аспекты проекта вас больше всего интересуют? 🏡📈",
  "5802c099b8788e14078d8fd7be85f090": "Да, у меня есть презентация проекта. Нажмите на кнопку ниже, чтобы получить её. 📧✉️",
  "3dfbcda413c9ec118ba0857d0e4d379d": "Да, у меня есть презентация проекта. Нажмите на кнопку ниже, чтобы получить её. 📧✉️",
  "55a4207b6ec1f81fa666238630e033a0": "Проект включает в себя 150 гектаров земли, из которых 125 участков по одному гектару предлагаются в продаже по цене пять миллионов рублей за гектар. Двадцать процентов территории отводится под усадьбу, а восемьдесят процентов — под плантацию. Дома строятся в стиле Барн-Хаус, высотой до трёх этажей. Возможна постоянная регистрация (КФХ).\n\nСтоимость обслуживания составляет 350 тысяч рублей в год.\n\nКакие детали проекта вас интересуют больше всего? 🏡📈",
  "8c573713f7179eab3bf4ac5abf39fc2b": "В проекте возможна постоянная регистрация (КФХ). Дома строятся в стиле Барн-Хаус, высотой до трёх этажей. \n\nПланируете ли вы проживать здесь сами или рассматриваете проект как инвестицию? 🏡🔑",
  "d66c7d612997906c91ebb5d2a65124a8": "Понимаю, что вы рассматриваете возможность проживания в проекте. Какие аспекты жизни на территории вас интересуют больше всего: инфраструктура, экология или что-то другое? 🏡🌳",
  "a3f660690f15d4aeaba3479af8627975": "Инфраструктура проекта включает возможность строительства дома в стиле Барн-Хаус и обустройства усадьбы на 20% территории участка. Также предусмотрена возможность постоянной регистрации (КФХ). Более детальная информация об инфраструктуре содержится в презентации проекта.\n\nХотите получить презентацию проекта для более подробного ознакомления? 📧✉️",
  "06896231174b301dfdb8d323abee7383": "Да, у меня есть презентация проекта. Нажмите на кнопку ниже, чтобы получить её. 📧✉️",
  "d1ce5e098c0afc795479f74db78b296a": "Да, у меня есть презентация проекта. Нажмите на кнопку ниже, чтобы получить её. 📧✉️",
  "68857d7a49d1547247f45a10e3b25fee": "Да, у меня есть презентация проекта. Нажмите на кнопку ниже, чтобы получить её. 📧✉️",
  "fc4cb8cec850333d3b19aeb3f97c81cd": "Да, у меня есть презентация проекта. Нажмите на кнопку ниже, чтобы получить её. 📧✉️"
}